{
  "root": {
    "data": {
      "items": [
        "So I never really got to meet her.",
        "I never really understood what they were.",
        "So I had a vision and I had a feeling when I walked in here",
        "And I fell into a deep dark hole on the internet",
        "I know the perfect spot for them",
        "But I finaly found these chairs.",
        "But apparently there is.",
        "We'll sit in this room and play the guitar",
        "The photos that you see on the wall",
        "When I have my family in town.",
        "And she just hung it on the wall.",
        "And I take on the challenge of really doing myself.",
        "I really felt like this was one of the most",
        "So then I had to return the other table to get this one.",
        "And then built up from there.",
        "And then I stumbled across this log cabin.",
        "She's had this for langer than I've been alive.",
        "Which I didn't know there was a Paris in Tennessee.",
        "Feel I'm away from the world.",
        "And when I bought this house.",
        "That is where I jump on the floor with the rugs",
        "That is where I started was on the floor with the rugs.",
        "It's really cool in this corner.",
        "I pretty much go there everyday.",
        "I did find these blueprints when I first moved in.",
        "and conducive to creative thinking",
        "I found the actual table.",
        "I was very inspired by Ralph Lauren.",
        "From when it was originally built in the forties.",
        "To find shearling chairs that looked western.",
        "Also where I got some of my inspiration from.",
        "And a lot of people come to think and brainstorm.",
        "To all be blue, so they have some sense of unity.",
        "Of like a dark charcoal gray, which looked amazing.",
        "That had all of this old furniture form local churches.",
        "It reminded me of the first time I came here.",
        "I really fell in love with it."
      ]
    }
  }
}